<template>
	<div class="news">
		<h1>home</h1>
		<dl>
			<dt>i.CY —原创设计师集合平台，让每件作品都以设计师（真正的创作者）的名义发布，让每件衣服脱离品牌和高议价，让真正懂她的人可以细细品味 </dt>
			<dd>1.大牌设计：挖掘大牌背后的设计师和供应链，让他们脱离品牌的束缚，走到前台，把每一件作品都冠上自己的姓名 </dd>
			<dd>2.轻奢的品质：每个人都能够体面的拥有好东西—当我喜欢的时候，就买，当她在我心里旧了的时候，我也舍得扔 </dd>
			<dd>3. 1/4价格：打破品牌髙议价，让价格回归品质</dd>
		</dl>
		<dl>
			<dt>创始人说: </dt>
 			<dd>当时创立这个品牌的初衷其实很简单，感觉随着电商越来越成熟，网上的货品越来越丰富，买衣服确越来越困难。同一张图好多种价格，同一个价格好多个卖家，不知道如何选择；更不要说收到货品后图货不匹配，损失的是一天的好心情。</dd>
		</dl>
	</div>
</template>
<style scoped>
	h1{line-height: 0.6rem;}
</style>